Repository: Mor4eza/Shecan-Mac
Catalog: Shecan/Localizable.xcstrings
Source language: en
Languages: fa

source: Disable shecan
fa: غیرفعالسازی شکن

source: DNS disabled successfully!
fa: شکن با موفقیت غیرفعال شد!

source: DNS enabled successfully!
fa: شکن با موفقیت فعال شد!

source: DNS Status
fa: وضیعت DNS

source: Enable shecan
fa: فعالسازی شکن

source: Error
fa: خطا

source: Failed to set DNS settings
fa: فعالسازی شکن موفقیت آمیز نبود

source: Interface:
fa: انتخاب شبکه:

source: OK
fa: باشه

source: shecan
fa: شکن

source: Shecan DNS Servers:
fa: سرور های DNS شکن

source: shecan is Active
fa: شکن فعال است

source: shecan is Active on %@
fa: شکن بر روی %@ فعال است

source: shecan is Inactive
fa: شکن غیرفعال است

source: shecan is Inactive on %@
fa: شکن بر روی %@ غیرفعال است

source: Testing...
fa: در حال بررسی…

source: there aren't any dns servers
fa: هیچ DNS ای وجود ندارد
